//SBGOLOBI JOB (ACCT#),IEBCOPY,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*   COPY MEMBERS FROM THIS PDS TO YOUR OWN LIBRARIES
//*     (PLEASE CUSTOMIZE)
//*
//IEBCOPY EXEC PGM=IEBCOPY,REGION=4M
//SYSPRINT DD SYSOUT=*
//SYSUT1 DD DISP=SHR,DSN=SBGOLOB.CBT506.FILE1044  THIS LIBRARY
//SYSUT2 DD DISP=SHR,DSN=SYS1.U.CLIST             SYSPROC OR SYSEXEC
//SYSUT3 DD DISP=SHR,DSN=SBGOLOB.ISPF.ISPPROF     ISPTLIB
//SYSIN DD *
 COPY    O=SYSUT2,I=((SYSUT1,R))
 SELECT M=CBTXREF
 SELECT M=DUP
 SELECT M=FCCMDUPD
 SELECT M=KED
 SELECT M=LA
 SELECT M=REALIAS
 SELECT M=TRAPOUT
 COPY    O=SYSUT3,I=((SYSUT1,R))
 SELECT M=CBTSCAN
/*
